package com.gorovoi;

/**
 * Created by Zmei on 14.12.2014.
 */

public class Text {

    public static void main(String[] args) {
    String text = "— Я думал, ты погиб, — сказал я.\n" +
            "Юрген кивнул.\n" +
            "— Я тоже думал, что погиб, честное слово, — ответил он. — Они почти добрались до нас, когда рухнула стена. Но тут я подумал: может, она такая же тонкая и с другой стороны? И выстрелил в нее.\n" +
            "— Так понимаю, что ты оказался прав, — сказал я.\n" +
            "Он снова кивнул.\n" +
            "— Да, повезло уж, — ответил он.\n";

        System.out.println(text);

    }
}
